
const expl = {
	title : "Jeong Im 님이 호스팅하는 게스트용 별채 전체",
	option : "최대 인원 · 2명침실 · 1개침대 · 1개 · 욕실 1개",
	img_src : "https://a0.muscache.com/im/users/32099522/profile_pic/1430206316/original.jpg?im_w=240",
	note_list : [],
	aircover : {
		img : "https://a0.muscache.com/im/pictures/51a7f002-b223-4e05-a2af-0d4838411d92.jpg",
		text : "모든 예약에는 호스트가 예약을 취소하거나 숙소 정보가 정확하지 않은 경우 또는 체크인에 문제가 있는 상황에 대비한 무료 보호 프로그램이 포함됩니다."
	},
	detail_text : ""
};


expl.note_list[0] = {
	icon : "M26 2a1 1 0 0 1 .922.612l.04.113 2 7a1 1 0 0 1-.847 1.269L28 11h-3v5h6v2h-2v13h-2l.001-2.536a3.976 3.976 0 0 1-1.73.527L25 29H7a3.982 3.982 0 0 1-2-.535V31H3V18H1v-2h5v-4a1 1 0 0 1 .883-.993L7 11h.238L6.086 8.406l1.828-.812L9.427 11H12a1 1 0 0 1 .993.883L13 12v4h10v-5h-3a1 1 0 0 1-.987-1.162l.025-.113 2-7a1 1 0 0 1 .842-.718L22 2h4zm1 16H5v7a2 2 0 0 0 1.697 1.977l.154.018L7 27h18a2 2 0 0 0 1.995-1.85L27 25v-7zm-16-5H8v3h3v-3zm14.245-9h-2.491l-1.429 5h5.349l-1.429-5z",
	short : "업무 전용 공간",
	text : "와이파이를 갖추고 업무에 적합한 공용 공간입니다.",
}
expl.note_list[1] = {
	icon : "m16 17c3.8659932 0 7 3.1340068 7 7s-3.1340068 7-7 7-7-3.1340068-7-7 3.1340068-7 7-7zm0 2c-2.7614237 0-5 2.2385763-5 5s2.2385763 5 5 5 5-2.2385763 5-5-2.2385763-5-5-5zm9.6666667-18.66666667c1.0543618 0 1.9181651.81587779 1.9945142 1.85073766l.0054858.14926234v6.38196601c0 .70343383-.3690449 1.35080636-.9642646 1.71094856l-.1413082.0779058-9.6666667 4.8333334c-.5067495.2533747-1.0942474.2787122-1.6171466.0760124l-.1717078-.0760124-9.66666666-4.8333334c-.62917034-.3145851-1.04315599-.93418273-1.09908674-1.62762387l-.00648607-.16123049v-6.38196601c0-1.05436179.81587779-1.91816512 1.85073766-1.99451426l.14926234-.00548574zm0 2h-19.33333337v6.38196601l9.66666667 4.83333336 9.6666667-4.83333336z",
	short : "Jeong Im님은 슈퍼호스트입니다",
	text : "슈퍼호스트는 풍부한 경험과 높은 평점을 자랑하며 게스트가 숙소에서 편안히 머무를 수 있도록 최선을 다하는 호스트입니다."
}
expl.note_list[2] = {
	icon : "m11.6667 0-.00095 1.666h8.667l.00055-1.666h2l-.00055 1.666 6.00065.00063c1.0543745 0 1.9181663.81587127 1.9945143 1.85073677l.0054857.14926323v15.91907c0 .4715696-.1664445.9258658-.4669028 1.2844692l-.1188904.1298308-8.7476886 8.7476953c-.3334303.3332526-.7723097.5367561-1.2381975.5778649l-.1758207.0077398h-12.91915c-2.68874373 0-4.88181754-2.1223321-4.99538046-4.7831124l-.00461954-.2168876v-21.66668c0-1.05436021.81587582-1.91815587 1.85073739-1.99450431l.14926261-.00548569 5.999-.00063.00095-1.666zm16.66605 11.666h-24.666v13.6673c0 1.5976581 1.24893332 2.9036593 2.82372864 2.9949072l.17627136.0050928 10.999-.0003.00095-5.6664c0-2.6887355 2.122362-4.8818171 4.7832071-4.9953804l.2168929-.0046196 5.66595-.0006zm-.081 8-5.58495.0006c-1.5977285 0-2.9037573 1.2489454-2.9950071 2.8237299l-.0050929.1762701-.00095 5.5864zm-18.586-16-5.999.00062v5.99938h24.666l.00065-5.99938-6.00065-.00062.00055 1.66733h-2l-.00055-1.66733h-8.667l.00095 1.66733h-2z",
	short : "11월 4일 전까지 무료로 취소하실 수 있습니다.",
	text : ""
}
expl.detail_text = `영월의 스테이하우스는 커플이 프라이빗하게 쉬기 좋은 객실입니다.
복층 구조로 되어있어 2층에 올라가면, 아늑하고 따뜻한 느낌의 객실에서 편안하게 즐기실 수 있습니다.
창밖으로 들리는 계곡물소리와 지저귀는 새소리 그리고 맑은 공기는 도시에서 지친 마음에 휴식을 주며 매일 청결하게 관리하는 침구는 편안한 잠자리를 제공합니다.
김삿갓계곡의 외씨버선길과 가깝고 숙소 바로 앞에는 아름다운 계곡이 흐르고 있습니다.
객실에서는 Marshall 스피커로 감미로운 음악과 함께 빔 프로젝터로 보다 실감나고 편하게 영화를 감상하실 수 있으며, 해질녘에는 아름다운 정원의 해먹에 누워 자연속에서 재충전의 시간을 가져보세요~
+ 예약가능인원: 성인 2명 (영월 스테이하우스는 노키즈존으로 운영됩니다.)
숙소
매일매일 침구를 세탁하여 항상 청결함을 유지하고 있습니다.^^
객실 내에서 Marshall 스피커로 음악을 즐기실 수 있으며, 무료 Wifi를 사용하실 수 있습니다. 미니빔 프로젝터 뿐만 아니라 Olleh TV로 다양한 채널을 시청하실 수 있습니다.

+ 크롬캐스트가 준비되어 있습니다. 넷플릭스, 왓챠 회원이신 분들은 객실에서 빔 프로젝트로 시청 가능하세요. 유튜브도 시청 가능하니 필요하신 분은 미리 말씀주세요~
게스트 이용 가능 공간/시설
42 LED TV, Olleh TV, 크롬캐스트(Chromecast), Marshall 스피커, Q size 침대, LG 미니빔 프로젝터, 냉장고, 에어컨, 전자레인지, 무선주전자, 헤어드라이어, 주방용품일체, 샴푸/바디/컨디셔너, Wi-Fi
1층은 주방과 거실로 이루어져 있고 2층은 하늘을 볼 수 있는 침실이 있습니다~
기타 주의사항
1) 소중한 이와의 추억을 위해 퇴실시에 폴라로이드 기념사진을 찍어드리고 있습니다.

2)별도의 바베큐장에서 바베큐도 가능하며 사전에(1시간 전) 미리 말씀주시면 됩니다.

3)밖에서 고양이 나비, 대심이, 소심이 그리고 토끼 꺼멍이를 키우고 있습니다.

4)날씨 좋은 날 정원의 해먹과 흔들그네에서 편안히 쉴 수 있습니다. 정원의 의자나 해먹에서 쏟아질듯한 밤하늘의 반짝이는 별들을 구경해보세요~`

export default expl;